alacritty
alsa-utils
chromium
dmenu
feh
fzf
github-cli
i3-gaps
i3status
jq
neofetch
npm
openssh
picom
redshift
sof-firmware
stow
tmux
xcape
xorg-server
xorg-xinit
zsh
