alacritty
alsa-utils
blender
chromium
fd
feh
fzf
github-cli
i3-gaps
i3status
jq
krita
ncdu
neofetch
noto-fonts-cjk
noto-fonts-emoji
npm
openssh
picom
redshift
ripgrep
rofi
slock
sof-firmware
stow
tmux
xcape
xorg-server
xorg-xinit
zsh
