acpi
alacritty
alsa-lib
alsa-utils
chromium
fd
feh
fzf
ghostty
hyprland
hyprpaper
hyprsunset
i3-gaps
i3status
jq
keyd
ncdu
noto-fonts-cjk
noto-fonts-emoji
npm
openssh
picom
polybar
pulseaudio
pulseaudio-alsa
python
redshift
ripgrep
rofi
scrot
slock
sof-firmware
stow
sxhkd
tmux
unzip
waybar
xcape
xclip
xdotool
xorg-server
xorg-xinit
zoxide
zsh
